exports.help = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 

┏═════[ ⵌ 𝐓𝐓𝐋ᵇᵒᵗ ]══════━⟫
║
┃ Meu canal: 
║ Meu WhatsApp: 
┃ 📆 ${tampilTanggal}
║ Status do bot: ${aktif}
║
┣═════━═══════━══════━⟫  
║           *MEDIAS*
┣═════━═══════━══════━⟫  
║ ➢ *!sticker*
║ ➢ *!waifu*
┣═════━═══════━══════━⟫ 
║         *EDUCAÇÃO*
┣═════━═══════━══════━⟫ 
║➢ *!lirik* <nama lagu>
┃ ➢ *!bucin*
┣═════━═══════━══════━⟫  
║           *BAIXAR*
┣═════━═══════━══════━⟫  
║ ➢ *!ytmp3*  <link do yt>
┣═════━═══════━══════━⟫  
║          *OUTROS*
┣═════━═══════━══════━⟫  
║ ➢ *!ocr* <ler texto da foto>
║ ➢ *!gay*
┗═════━═══════━══════━⟫ 


}
